[
    {
      "name": "Aloe Vera Soothing Gel",
      "price": 109900,
      "description": "A lightweight and fast-absorbing cooling gel formulated with pure aloe vera extract to soothe, hydrate, and rejuvenate irritated or dry skin. Ideal for use after sun exposure or shaving, it leaves your skin feeling fresh and moisturized.",
      "usage": "Apply a generous amount of gel to clean skin. Gently massage until fully absorbed. Use as needed for hydration or soothing purposes.",
      "image": "https://images-cdn.ubuy.co.id/654058489dcced70b210ef1d-nature-republic-soothing-moisture-aloe.jpg"
    },
    {
      "name": "Shea Butter Body Lotion",
      "price": 149900,
      "description": "A rich, creamy lotion infused with shea butter to deeply nourish and soften the skin. Perfect for dry or rough patches, this lotion locks in moisture and provides long-lasting hydration for a silky-smooth feel.",
      "usage": "Apply liberally to clean, dry skin after a shower or whenever your skin feels dry. Massage in circular motions until fully absorbed.",
      "image": "https://images.tokopedia.net/img/cache/700/VqbcmM/2024/7/5/5f9834be-19b1-410a-ba5c-0de992c1bf4b.jpg"
    },
    {
      "name": "Lavender Body Wash",
      "price": 85000,
      "description": "An aromatic body wash enriched with lavender essential oil to cleanse the skin while providing a calming and relaxing bathing experience. Leaves skin feeling refreshed and delicately scented.",
      "usage": "Pour a small amount onto a wet loofah or directly onto your hands. Work into a lather and gently massage over your body. Rinse thoroughly with water.",
      "image": "https://down-id.img.susercontent.com/file/id-11134207-7r98o-lo7s0zzixtsjde"
    },
    {
      "name": "Charcoal Detox Scrub",
      "price": 120000,
      "description": "An exfoliating scrub made with activated charcoal to detoxify the skin and remove dead cells. It unclogs pores and improves skin texture, leaving you with a smoother, brighter complexion.",
      "usage": "Use 1-2 times a week. Apply to damp skin and gently massage in circular motions, focusing on rough areas. Rinse off with lukewarm water.",
      "image": "https://down-id.img.susercontent.com/file/bee99a2f80f6dab7136b5951c6953d92"
    },
    {
      "name": "Coconut Milk Shower Cream",
      "price": 99900,
      "description": "A creamy shower gel infused with coconut milk to cleanse and hydrate your skin while providing a luxurious tropical fragrance. Leaves skin soft and delicately perfumed.",
      "usage": "Apply a small amount to a wet sponge or directly onto your skin. Lather up and rinse well with water.",
      "image": "https://solvent-production.s3.amazonaws.com/media/images/products/2021/07/DSC_1717_copy_NO90G89.jpg"
    },
    {
      "name": "Rosewater Hydrating Mist",
      "price": 79900,
      "description": "A refreshing facial and body mist infused with rosewater to hydrate and soothe the skin. Perfect for use throughout the day to keep your skin feeling cool and revitalized.",
      "usage": "Close your eyes and spray evenly onto your face or body from a distance of 20 cm. Let it absorb naturally or gently pat dry if necessary.",
      "image": "https://images.tokopedia.net/img/cache/500-square/hDjmkQ/2022/11/2/81ed4f93-515e-4339-8851-e94f79916f3d.jpg"
    },
    {
      "name": "Green Tea Body Butter",
      "price": 155000,
      "description": "A thick and luxurious body butter packed with green tea extract for antioxidant protection. Provides intense hydration, making it ideal for dry or stressed skin.",
      "usage": "Massage a generous amount into clean, dry skin, focusing on areas prone to dryness like elbows and knees. Use daily for best results.",
      "image": "https://down-id.img.susercontent.com/file/fea3165856888e487576b5b82e751b74"
    },
    {
      "name": "Lemon Sugar Body Scrub",
      "price": 132500,
      "description": "A zesty sugar scrub formulated with natural lemon extract to brighten and exfoliate the skin. Removes dullness and reveals smooth, glowing skin.",
      "usage": "Apply to damp skin in the shower. Gently scrub in circular motions, then rinse thoroughly. Use twice a week for radiant results.",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT-elhbb1rOTc5Pv0k32hfD6yHTBmE1d17PKQ&s"
    },
    {
      "name": "SPF 30 Sunscreen Lotion",
      "price": 169900,
      "description": "A broad-spectrum sunscreen lotion that protects your skin from harmful UVA and UVB rays while moisturizing. Perfect for everyday use, indoors or outdoors.",
      "usage": "Apply generously 15 minutes before sun exposure. Reapply every two hours, or more often if sweating or swimming.",
      "image": "https://images.tokopedia.net/img/cache/700/VqbcmM/2021/4/2/4a023a7e-36f0-45e3-9461-b8dd1b6c6cf7.jpg"
    },
    {
      "name": "Vanilla Bean Hand Cream",
      "price": 55000,
      "description": "A nourishing hand cream enriched with vanilla bean extract to hydrate and protect dry hands. Leaves a soft and sweet fragrance.",
      "usage": "Squeeze a pea-sized amount onto your palms and massage into your hands, focusing on dry areas. Use as often as needed.",
      "image": "https://www.bathandbodyworks.co.id/dw/image/v2/BLFZ_PRD/on/demandware.static/-/Sites-bbw-master-catalog/default/dw2e12e731/hires/026172026.jpg?sw=350&sh=600&sm=fit"
    },
    {
        "name": "Peppermint Foot Cream",
        "price": 85000,
        "description": "A refreshing foot cream with peppermint oil to cool, hydrate, and soothe tired feet. It helps reduce dryness and keeps your feet feeling fresh and rejuvenated.",
        "usage": "Apply a small amount to clean, dry feet. Massage gently, focusing on heels and other dry areas. Use daily, especially before bed.",
        "image": "https://assets.thebodyshop.co.id/products/113520317-RENO%20-%20PEPPERMINT%20FOOT%20TREATMENT%20100ML-1.jpg"
      },
      {
        "name": "Cucumber Hydrating Gel",
        "price": 95000,
        "description": "A lightweight gel enriched with cucumber extract to hydrate and refresh your skin. Perfect for soothing redness and providing a cooling sensation.",
        "usage": "Apply evenly to your face or body after cleansing. Allow the gel to absorb fully. Use twice daily for best results.",
        "image": "https://www.thebodydeli.com/cdn/shop/files/seacucumbergeleenocap_1463x2048_a839af79-6a47-424b-8971-a2dbff7af106.jpg?v=1715797217"
      },
      {
        "name": "Honey Oatmeal Soap Bar",
        "price": 35000,
        "description": "A nourishing soap bar infused with honey and oatmeal to gently cleanse while moisturizing your skin. It leaves a light, sweet scent and improves skin texture.",
        "usage": "Wet the soap bar and rub it directly onto your skin or a loofah. Create a rich lather and rinse thoroughly with water.",
        "image": "https://www.ouroilyhouse.com/wp-content/uploads/2021/12/honey-oatmeal-soap-bars_-11.jpg"
      },
      {
        "name": "Jasmine Body Oil",
        "price": 129900,
        "description": "A luxurious body oil infused with jasmine extract to deeply moisturize and leave your skin glowing. Perfect for use after a bath or as a massage oil.",
        "usage": "Warm a few drops of oil in your hands. Massage gently into your skin in circular motions until fully absorbed. Use daily for a radiant glow.",
        "image": "https://orenafragrances.com/cdn/shop/files/Untitleddesign_48_9f5d0b16-e4a1-44fa-a9cc-71f60680a432_530x@2x.png?v=1692243948"
      },
      {
        "name": "Vitamin E Night Cream",
        "price": 159900,
        "description": "A rich night cream formulated with Vitamin E to nourish and repair your skin while you sleep. Wake up to softer, more radiant skin.",
        "usage": "Apply a pea-sized amount to your face and neck after cleansing. Gently massage in upward strokes. Use nightly for best results.",
        "image": "https://res.cloudinary.com/dowzkjtns/image/fetch/f_auto,c_limit,w_3840,q_auto/https://assets.thebodyshop.co.id/products/101011138-NEW%20VITAMIN%20E%20NIGHT%20CREAM%2050ML-2.jpg"
      },
      {
        "name": "Grapefruit Body Mist",
        "price": 49900,
        "description": "A refreshing body mist with grapefruit extract to invigorate your senses and leave a subtle, fruity fragrance. Ideal for use throughout the day.",
        "usage": "Spray evenly onto your body from a distance of 15 cm. Reapply as needed to refresh your skin and scent.",
        "image": "https://down-id.img.susercontent.com/file/11db3ea188c1ba863020eab5f0791d34"
      },
      {
        "name": "Eucalyptus Shower Steamer",
        "price": 75000,
        "description": "A rejuvenating shower steamer infused with eucalyptus essential oil. Transforms your shower into a spa-like experience, helping to clear your mind and energize your day.",
        "usage": "Place the steamer in the corner of your shower where water can splash it lightly. Allow the steam to release the eucalyptus aroma. Enjoy the soothing scent while showering.",
        "image": "https://m.media-amazon.com/images/I/81C6iZgTRoL.jpg"
      },
      {
        "name": "Coffee Body Scrub",
        "price": 115000,
        "description": "A natural body scrub made with ground coffee beans to exfoliate and stimulate circulation. Leaves your skin smooth, soft, and glowing.",
        "usage": "Apply to damp skin in circular motions, focusing on rough areas like elbows and knees. Rinse thoroughly. Use twice a week for best results.",
        "image": "https://www.static-src.com/wcsstore/Indraprastha/images/catalog/full//107/MTA-59371909/scarlett_scarlett-whitening-body-scrub-coffee-original-bpom-lulur-tubuh-kopi_full01.jpg"
      },
      {
        "name": "Avocado Hand Mask",
        "price": 67000,
        "description": "A deeply moisturizing hand mask with avocado extract to soften and repair dry hands. Perfect for restoring smoothness and hydration.",
        "usage": "Apply a thick layer to clean, dry hands. Leave on for 10-15 minutes, then rinse off with warm water. Use 2-3 times a week.",
        "image": "https://www.static-src.com/wcsstore/Indraprastha/images/catalog/full//catalog-image/113/MTA-139898560/brd-02903_bioaqua-niacinamide-brightening-foot-mask-hand-mask-masker-kaki-tangan_full06-48666616.jpg"
      },
      {
        "name": "Chamomile Calming Lotion",
        "price": 94000,
        "description": "A soothing body lotion infused with chamomile to calm and hydrate sensitive or irritated skin. Leaves a gentle floral fragrance for all-day comfort.",
        "usage": "Apply generously to clean skin after a shower. Massage gently until fully absorbed. Use daily for soft, smooth skin.",
        "image": "https://nihonmart.id/pub/media/catalog/product/cache/8a3fa81d90974d9a7299f2eff309979f/c/h/chamomile_calming_cream_100ml-min.png"
      },
      {
        "name": "Tea Tree Anti-Blemish Cream",
        "price": 112500,
        "description": "A lightweight cream infused with tea tree oil to target blemishes and control excess oil. Helps soothe redness and prevent future breakouts, leaving skin looking healthier and more balanced.",
        "usage": "Apply a small amount to clean, dry skin, focusing on blemished areas. Use twice daily for best results.",
        "image": "https://www.mamaorganic.pk/cdn/shop/files/BestTeaTreeAntiAcneCream_grande.jpg?v=1685298110"
      },
      {
        "name": "Aloe Cucumber Face Mist",
        "price": 69000,
        "description": "A cooling face mist combining aloe vera and cucumber extracts to refresh and hydrate skin instantly. Ideal for hot weather or post-workout freshness.",
        "usage": "Hold the bottle 20 cm from your face and spray evenly. Let it absorb naturally or pat dry gently. Reapply as needed throughout the day.",
        "image": "https://www.static-src.com/wcsstore/Indraprastha/images/catalog/full//catalog-image/96/MTA-121677710/no-brand_no-brand_full01.jpg"
      },
      {
        "name": "Mango Shea Butter Lip Balm",
        "price": 45000,
        "description": "A nourishing lip balm with mango and shea butter to repair chapped lips and lock in moisture. Provides a subtle shine and tropical aroma.",
        "usage": "Apply to your lips as often as needed, especially in dry conditions.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQrSSGLiJyN1Zy0ySV9lKRXa8gfhpzAqcSX5w&s"
      },
      {
        "name": "Bergamot Hair and Body Oil",
        "price": 145000,
        "description": "A multi-purpose oil enriched with bergamot extract for soft, shiny hair and hydrated skin. Lightweight and non-greasy, perfect for daily use.",
        "usage": "Apply a small amount to damp hair or skin. Massage in gently for even absorption.",
        "image": "https://res.cloudinary.com/dowzkjtns/image/fetch/f_auto,c_limit,w_3840,q_auto/https://assets.thebodyshop.co.id/products/113790085_2.jpg"
      },
      {
        "name": "Cocoa Butter Hand and Nail Cream",
        "price": 89000,
        "description": "A deeply hydrating hand cream with cocoa butter to moisturize dry hands and strengthen nails. Keeps skin soft and supple.",
        "usage": "Squeeze a small amount and massage into your hands and nails until fully absorbed. Reapply as necessary.",
        "image": "https://starbeneshop.net/app-data/articoli/800ad97e-0f33-41ff-b3d3-b6753ad7c2dd/thumbs/dr-organic-cocoa-butter-crema-mani-e-unghie-100-ml__w1000.jpg"
      },
      {
        "name": "Charcoal Blackhead Remover Mask",
        "price": 129000,
        "description": "A peel-off mask with activated charcoal to extract blackheads and deeply cleanse pores. Leaves skin clear and refreshed.",
        "usage": "Apply an even layer to your T-zone or other blackhead-prone areas. Let it dry completely, then peel off gently.",
        "image": "https://images-cdn.ubuy.co.id/6537a1807700cd4d4c26df43-ylnalo-blackhead-remover-mask-kit.jpg"
      },
      {
        "name": "Argan Oil Moisturizing Shampoo",
        "price": 159900,
        "description": "A gentle shampoo infused with argan oil to cleanse and nourish your hair, leaving it silky and manageable.",
        "usage": "Apply to wet hair, lather, and massage into the scalp. Rinse thoroughly. Follow with conditioner for best results.",
        "image": "https://id.ozcosmetics.com/prodimgs/202103/247784.jpg"
      },
      {
        "name": "Rice Bran Exfoliating Body Polish",
        "price": 132000,
        "description": "A gentle exfoliator made with rice bran to smooth and brighten dull skin. Removes dead skin cells and reveals a radiant glow.",
        "usage": "Massage onto damp skin in circular motions, focusing on rough areas. Rinse thoroughly. Use 2-3 times a week.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRAjN2tsTLhK_oTJIE32kztuC7hNMJsjI4uVg&s"
      },
      {
        "name": "Ginger Warming Massage Balm",
        "price": 125500,
        "description": "A warming balm with ginger extract to relax sore muscles and promote circulation. Perfect for post-exercise recovery.",
        "usage": "Rub a small amount between your palms to warm it up. Massage onto the affected area in circular motions.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSVI9n4tdFOV5QLaETV1bOifJSLYDPaeq2udw&s"
      },
      {
        "name": "Papaya Enzyme Face Cleanser",
        "price": 98000,
        "description": "A gentle cleanser with papaya enzymes to exfoliate and brighten your skin. Perfect for removing makeup and impurities.",
        "usage": "Apply a small amount to wet skin. Massage gently, then rinse thoroughly with water.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRXaqqnkGOadJ7U2fYyAvzptfJBjY6ggXsd9Q&s"
      },
      {
        "name": "Mint Cooling Foot Spray",
        "price": 65000,
        "description": "A refreshing foot spray infused with mint to cool and deodorize tired feet. Keeps your feet feeling fresh all day.",
        "usage": "Spray evenly onto clean, dry feet. Reapply as needed, especially after exercise or long hours.",
        "image": "https://images.tokopedia.net/img/cache/700/hDjmkQ/2021/7/23/6552c7c8-9dfe-4ac6-a7e7-5795d5259926.jpg"
      },
      {
        "name": "Almond Milk Body Cream",
        "price": 145500,
        "description": "A rich body cream with almond milk to deeply moisturize and soften dry skin. Leaves a gentle nutty fragrance.",
        "usage": "Massage into your skin after a shower or bath, focusing on dry areas. Use daily for silky-smooth results.",
        "image": "https://res.cloudinary.com/dowzkjtns/image/fetch/f_auto,c_limit,w_3840,q_auto/https://assets.thebodyshop.co.id/products/da2efcbd-f878-4a98-bef3-ddf4bf89179c.jpg"
      },
      {
        "name": "Rosewater Hydrating Toner",
        "price": 89000,
        "description": "A soothing toner enriched with rosewater to hydrate and calm the skin. Prepares the skin for better absorption of moisturizers.",
        "usage": "After cleansing, apply to the face using a cotton pad or spray directly. Let it dry before applying other products.",
        "image": "https://images-cdn.ubuy.co.id/65adb4952585f5359a72d689-rose-water-toner-for-face-pore.jpg"
      },
      {
        "name": "Vitamin C Brightening Serum",
        "price": 195000,
        "description": "A potent serum with vitamin C to reduce dark spots and enhance skin's natural radiance. Suitable for all skin types.",
        "usage": "Apply 2-3 drops onto the face and neck after cleansing. Use in the morning before sunscreen.",
        "image": "https://images.soco.id/4bb6756e-192d-491a-ba35-39d28e941fe3-.jpg"
      },
      {
        "name": "Green Tea Detoxifying Clay Mask",
        "price": 138000,
        "description": "A purifying mask with green tea and kaolin clay to absorb excess oil and cleanse pores deeply. Leaves skin refreshed and smooth.",
        "usage": "Spread an even layer on clean, dry skin. Leave on for 10-15 minutes, then rinse off with lukewarm water.",
        "image": "https://m.media-amazon.com/images/I/71D4YPIfYKL.jpg"
      },
      {
        "name": "Coconut Vanilla Body Scrub",
        "price": 120000,
        "description": "An exfoliating body scrub with coconut oil and vanilla essence for soft, glowing skin. Gently removes dead skin cells.",
        "usage": "Massage onto damp skin in circular motions, then rinse thoroughly. Use twice a week.",
        "image": "https://down-id.img.susercontent.com/file/sg-11134201-7rd41-lwfdur479n0t63"
      },
      {
        "name": "Honey Almond Hand Soap",
        "price": 35000,
        "description": "A gentle hand soap with honey and almond extract for clean, nourished hands. Leaves a sweet, nutty fragrance.",
        "usage": "Apply to wet hands, lather, and rinse thoroughly. Use as needed throughout the day.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRjLu7tcbCdxbTUZDGvTNgsL1-P57bVlgKqeA&s"
      },
      {
        "name": "Lavender Sleep Body Lotion",
        "price": 98000,
        "description": "A calming body lotion with lavender oil to help relax your senses before bedtime. Provides lasting hydration.",
        "usage": "Massage into the skin before bed, focusing on areas prone to dryness.",
        "image": "https://down-id.img.susercontent.com/file/id-11134207-7r98v-lonsmc9e4h1j6f"
      },
      {
        "name": "Chamomile Eye Gel",
        "price": 112000,
        "description": "A cooling eye gel with chamomile extract to reduce puffiness and soothe tired eyes. Lightweight and fast-absorbing.",
        "usage": "Apply a small amount under the eyes, tapping gently until fully absorbed. Use morning and night.",
        "image": "https://theherbary.org/cdn/shop/files/chamomile-eye-gel-882821.jpg?v=1717058817&width=1946"
      },
      {
        "name": "Peppermint Lip Scrub",
        "price": 48000,
        "description": "A revitalizing lip scrub with peppermint oil and sugar crystals to exfoliate and hydrate lips. Leaves a refreshing minty taste.",
        "usage": "Massage a small amount onto lips in circular motions, then rinse off with water.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR2xzbwAApeO2vjJjfZxLEmVaw_wtBSW-Csog&s"
      },
      {
        "name": "Jojoba Oil Deep Conditioner",
        "price": 145000,
        "description": "A rich conditioner with jojoba oil to repair and strengthen dry, damaged hair. Adds shine and softness.",
        "usage": "Apply to clean, damp hair after shampooing. Leave on for 5 minutes, then rinse thoroughly.",
        "image": "https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/aus/aus00471/l/10.jpg"
      },
      {
        "name": "Bamboo Charcoal Face Wash",
        "price": 69000,
        "description": "A gentle face wash with bamboo charcoal to detoxify skin and remove impurities. Suitable for oily and acne-prone skin.",
        "usage": "Apply to wet skin, lather, and rinse thoroughly. Use twice daily.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTp9AzKK9o07h14vevruDEBRBKrtYOho2yuRw&s"
      },
      {
        "name": "Avocado Nourishing Hair Mask",
        "price": 139000,
        "description": "A deeply nourishing hair mask with avocado oil to restore moisture and shine. Ideal for dry and brittle hair.",
        "usage": "Apply generously to clean, towel-dried hair. Leave on for 10-15 minutes, then rinse thoroughly.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR1Ap4z5jkZxTnsM8_K0C82feG5JWF03Zp_Lg&s"
      },
      {
        "name": "Lemon Mint Body Wash",
        "price": 75000,
        "description": "An invigorating body wash with lemon and mint for a refreshing shower experience. Cleanses and energizes your skin.",
        "usage": "Apply to a loofah or directly onto the skin. Lather, then rinse off thoroughly.",
        "image": "https://m.media-amazon.com/images/I/510FWv5loVL._AC_UF1000,1000_QL80_.jpg"
      },
      {
        "name": "Shea Butter Night Cream",
        "price": 185000,
        "description": "A luxurious night cream with shea butter to deeply nourish and repair skin while you sleep. Wake up with softer, radiant skin.",
        "usage": "Apply to clean skin as the final step in your nighttime routine.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ2Sbt8DtlAfuP47fckfuZxXCYrR0Qo-aW3jQ&s"
      },
      {
        "name": "Seaweed Detox Bath Soak",
        "price": 115000,
        "description": "A relaxing bath soak with seaweed extracts to detoxify and refresh your body. Perfect for stress relief.",
        "usage": "Add 2-3 scoops to warm bath water and soak for 20-30 minutes.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQrwD61Il-L4uj6HDK2XZEIN7fdvW_eOit6rQ&s"
      },
      {
        "name": "Ginseng Revitalizing Face Mask",
        "price": 145000,
        "description": "A sheet mask infused with ginseng extract to rejuvenate tired, dull skin. Enhances elasticity and hydration.",
        "usage": "Place the mask on clean, dry skin and leave on for 15-20 minutes. Remove and pat the remaining essence into the skin.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQccM7SuLreYCsrBFrjJdLmL4YyfGyI3p8dpg&s"
      },
      {
        "name": "Rose & Geranium Bath Salts",
        "price": 72000,
        "description": "Luxurious bath salts with rose and geranium to soothe the body and mind. Ideal for a relaxing soak.",
        "usage": "Add to warm bath water and soak for 15-20 minutes.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQChWdWHYhfAiIudsqtTqbtFQLkMTWC9Yb6bg&s"
      },
      {
        "name": "Sweet Orange Lip Balm",
        "price": 25000,
        "description": "A moisturizing lip balm with sweet orange extract to hydrate and protect lips. Keeps lips soft and smooth.",
        "usage": "Apply directly to the lips as needed throughout the day.",
        "image": "https://images.tokopedia.net/img/cache/700/VqbcmM/2022/7/14/5b6443ec-ca4b-4267-8ce9-da31f06d2b0e.jpg"
      },
      {
        "name": "Coconut & Lime Hand Cream",
        "price": 65000,
        "description": "A rich hand cream with coconut oil and lime extract to hydrate and protect the skin. Leaves a refreshing scent.",
        "usage": "Apply a small amount to hands and massage in as needed throughout the day.",
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/2/8/4/4/4/28444-large_default.jpg"
      },
      {
        "name": "Ginger & Lemon Foot Cream",
        "price": 79000,
        "description": "A revitalizing foot cream with ginger and lemon to invigorate tired feet and soften rough skin.",
        "usage": "Massage onto feet after a bath or before bed for soft, refreshed feet.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRtr7QLbVfQLEwzxR6JUWJhwA7RCxSfEPe8eg&s"
      },
      {
        "name": "Cocoa Butter Body Lotion",
        "price": 105000,
        "description": "A rich body lotion with cocoa butter to deeply hydrate and restore dry skin. Leaves skin feeling soft and nourished.",
        "usage": "Apply generously to the body, focusing on dry areas.",
        "image": "https://images-cdn.ubuy.co.id/663c5e9d3c29b13391288469-nivea-cocoa-butter-body-lotion-with-deep.jpg"
      },
      {
        "name": "Lavender Sage Facial Mist",
        "price": 85000,
        "description": "A refreshing facial mist with lavender and sage extracts to hydrate and refresh skin throughout the day.",
        "usage": "Spray onto the face whenever your skin needs a boost of hydration.",
        "image": "https://mountaingirlessentials.com/cdn/shop/products/toningmistlavendersage.jpg?v=1672017239"
      }



  ]
    